<section class="ah-onearticles">
    <div class="container">
    	<div class="row">
	    	<div class="col-lg-9 col-md-9 col-sm-12 col-xs-12">
				<span class="ah-onearticles-title">Как правильно выбрать агентство недвижимости?</span>
				<span class="ah-onearticles-datasp">23.02.2015</span>
				<div class="ah-onearticles-textbox">
					<p>Многие россияне, в том числе молодожёны или работники организаций, находящихся на бюджетном финансировании, задумываются о покупке собственного жилья. Но из-за кризиса и прочих насущных проблем большинству это не по карману. Выход из, казалось бы, тупиковой ситуации – социальная ипотека.</p>
					<p>Социальная ипотека – всероссийская программа. Она помогает получить собственное жилье социально незащищенным гражданам, а также очередникам, с нехваткой средств для покупки недвижимости по программе коммерческого кредитования.</p>
					<p>Условия предоставления льгот разнятся в каждом регионе, в некоторых частях страны есть собственные программы социальной помощи. Для уточнения информации необходимо обратиться в жилищные органы города. Там дадут консультацию по всем видам программ, первом взносе, сроке кредита, а также процентной ставке.</p>
					<span>В 2017 году программы социального кредитования направлены на следующие категории граждан:</span>
				</div>
				<ul class="ah-onearticles-list">
					<li><span>очередники</span></li>
					<li><span>малоимущие</span></li>
					<li><span>силовики</span></li>
					<li><span>военнослужащие</span></li>
					<li><span>молодые семьи</span></li>
					<li><span>работники медицинских учреждений</span></li>
					<li><span>работники образовательных учреждений</span></li>
				</ul>
				<div class="ah-onearticles-textbox">
					<p>При условии, что заемщик подходит под одну из этих категорий, он может смело начинать собирать документы. Не стоит забывать, что в России таких клиентов масса. Вероятность того, что льготное кредитование будет сразу одобрено – невелика. Но даже при худшем раскладе дел, гражданина поместят в очередь.</p>
					<span>В каждом регионе страны действуют свои проекты. Подробнее узнавайте в местной управе.</span>
				</div>
				<span class="ah-onearticles-subtitle">Социальная ипотека<br class="hidden-lg hidden-md hidden-sm"> для молодой семьи</span>
				<div class="ah-onearticles-textbox">
					<p>Молодой семье без собственного жилья государство предлагает всероссийские программы «Молодая семья», «Жилье для российской семьи», а также «Молодой семье – доступное жилье». Условия просты – возраст пары не более 30 лет. Помимо этого, соответствующие органы должны признать, что семья нуждается в улучшении условий проживания, после чего супруги встанут в очередь на получение муниципальной недвижимости. Это значит, что семья, состоящая из двух человек, может иметь как минимум 48 квадратных метра жилой площади, а при наличии детей – 18 квадратных метров на человека. Решающий фактор – молодожены должны либо зарабатывать достаточное количество денег, либо иметь средства на погашение части, превышающей размер выдаваемой субсидии.</p>
					<p>После одобрения запроса, супруги получат соответствующий сертификат, по которому смогут получить субсидию не менее 35%, а при наличии в семье детей, размер субсидии составит как минимум 40%.</p>
				</div>
				<span  class="ah-onearticles-spanbox">Ученым, в отличии от остальных бюджетников, предоставляется шанс переехать в другой регион, если сам ученый захочет.</span>
				<div class="ah-onearticles-imgboxwrappall">
					<div class="ah-onearticles-imgboxwrapp">
						<div class="ah-onearticles-imgbox">
							<a href="img/ah-articles.jpg" class="ah-onearticles-search image-popup-vertical-fit"></a>
						</div>
						<span class="ah-oneartimg-span hidden-xs">земельные участки под строитество</span>
					</div>
					<div class="ah-onearticles-imgboxtext hidden-xs">
						<p>Молодой семье без собственного жилья государство предлагает всероссийские программы «Молодая семья», «Жилье для российской семьи», а также «Молодой семье – доступное жилье». Условия просты – возраст пары не более 30 лет. Помимо этого, соответствующие органы должны признать, что семья нуждается в улучшении условий проживания, после чего супруги встанут в очередь на получение муниципальной недвижимости. Это значит, что семья, состоящая из двух человек, может иметь как минимум 48 квадратных метра жилой площади, а при наличии детей – 18</p>
					</div>
				</div>
				<div class="ah-onearticles-textbox">
					<p>После одобрения запроса, супруги получат соответствующий сертификат, по которому смогут получить субсидию не менее 35%, а при наличии в семье детей, размер субсидии составит как минимум 40%.</p>
				</div>
				<div class="ah-onearticles-soc">
					<ul class="ah-onearticles-soc">
						<li>
							<a href="#" class="ah-yell">
								<i class="fa fa-odnoklassniki" aria-hidden="true"></i>
								<span>SHARE</span>
							</a>
						</li>
						<li>
							<a href="#" class="ah-blue1">
								<i class="fa fa-facebook-official" aria-hidden="true"></i>
								<span>SHARE</span>
							</a>
						</li>
						<li>
							<a href="#" class="ah-blue2">
								<i class="fa fa-vk" aria-hidden="true"></i>
								<span>SHARE</span>
							</a>
						</li>
						<li>
							<a href="#" class="ah-blue3">
								<i class="fa fa-twitter" aria-hidden="true"></i>
								<span>SHARE</span>
							</a>
						</li>
					</ul>
				</div>
			</div>
			<div class="col-lg-3 col-md-3 hidden-sm hidden-xs">
				<div class="ah-onearticles-sidebar">
					<span class="ah-onearticles-title1">Новости проекта</span>
					<div class="ah-onearticles-sidebar_item">
						<span class="ah-onearticles-datasp">23.02.2015</span>
						<span class="ah-oneartsiditem-span">Ленобласть рассмотрит планировку ТПУ "Кудрово" с автовокзалом и метро</span>
						<p class="ah-oneartsiditem-text">Эскиз планировки транспортно-пересадочного узла (ТПУ) «Кудрово» предполагает, что ТПУ будет располагаться на площади более 52 га на границе Кудрово и Свердловского городского поселения, примыкая к автодороге М-18 «Кола» и гипермаркету «Мега-Икеа».</p>
					</div>
					<div class="ah-onearticles-sidebar_item">
						<span class="ah-onearticles-datasp">23.02.2015</span>
						<span class="ah-oneartsiditem-span">Ленобласть рассмотрит планировку ТПУ "Кудрово" с автовокзалом и метро</span>
						<p class="ah-oneartsiditem-text">Эскиз планировки транспортно-пересадочного узла (ТПУ) «Кудрово» предполагает, что ТПУ будет располагаться на площади более 52 га на границе Кудрово и Свердловского городского поселения, примыкая к автодороге М-18 «Кола» и гипермаркету «Мега-Икеа».</p>
					</div>
					<div class="ah-onearticles-sidebar_item">
						<span class="ah-onearticles-datasp">23.02.2015</span>
						<span class="ah-oneartsiditem-span">Ленобласть рассмотрит планировку ТПУ "Кудрово" с автовокзалом и метро</span>
						<p class="ah-oneartsiditem-text">Эскиз планировки транспортно-пересадочного узла (ТПУ) «Кудрово» предполагает, что ТПУ будет располагаться на площади более 52 га на границе Кудрово и Свердловского городского поселения, примыкая к автодороге М-18 «Кола» и гипермаркету «Мега-Икеа».</p>
					</div>
				</div>
			</div>
			<div class="clearfix"></div>
			<div class="hidden-lg hidden-md col-sm-12 col-xs-12">
	    		<span class="ah-popular-title">Новости проекта</span>
	    	</div>
	    	<div class="clearfix"></div>
			<div class="hidden-lg hidden-md col-sm-6 col-xs-12">
				<div class="ah-news-wrapp">
					<a href="#">
						<span class="ah-news-data">23.02.2017</span>
						<span class="ah-news-title">Ленобласть рассмотрит планировку ТПУ "Кудрово" с автовокзалом и метро</span>
						<p class="ah-news-text">Эскиз планировки транспортно-пересадочного узла (ТПУ) «Кудрово» предполагает, что ТПУ будет располагаться на площади более 52 га на границе Кудрово и Свердловского городского поселения, примыкая к автодороге М-18 «Кола» и гипермаркету «Мега-Икеа».</p>
					</a>
				</div>
			</div>
			<div class="hidden-lg hidden-md col-sm-6 hidden-xs">
				<div class="ah-news-wrapp">
					<a href="#">
						<span class="ah-news-data">23.02.2017</span>
						<span class="ah-news-title">Ленобласть рассмотрит планировку ТПУ "Кудрово" с автовокзалом и метро</span>
						<p class="ah-news-text">Эскиз планировки транспортно-пересадочного узла (ТПУ) «Кудрово» предполагает, что ТПУ будет располагаться на площади более 52 га на границе Кудрово и Свердловского городского поселения, примыкая к автодороге М-18 «Кола» и гипермаркету «Мега-Икеа».</p>
					</a>
				</div>
			</div>
		</div>
	</div>
</section>